[
 ;; 피터 드러커, 프로페셔널의 조건 1
 {:msg "우리가 수행하는 일은 대부분 반복적이다. 따라서 일하는 재미는 일 자체에서 찾을 수 있는게 아니다. 그것은 일의 결과에서 찾아야 한다." :src "피터 드러커, 프로페셔널의 조건 p348"}
 {:msg "승진 자체는 중요하지 않다. 중요한 것은 승진될 자격을 부여받는 것이고, 공정하게 취급받을 수 있는 여건이 되는가 하는 것이다. 그런 조직에 속해 있지 않다면 스스로 이류라는 것을 받아들이기 시작할 것이다." :src "피터 드러커, 프로페셔널의 조건 p347"}
 {:msg "자신이 속해 있기에 적합하지 않은 조직이라면, 그리고 그 조직이 부패한 조직이거나 성과를 인정해 주지 않는 조직이라면, 그에 대한 올바른 의사 결정은 그곳에서 물러나는 것이다." :src "피터 드러커, 프로페셔널의 조건 p347"}
 {:msg "개인의 성장에 가장 큰 책임을 지는 사람은 개인 자신이다. 상사가 아니다." :src "피터 드러커, 프로페셔널의 조건 p342"}
 {:msg "성공적인 혁신가는 보수적이다. 또 그래야만 한다. 그들은 '위험'에 초점을 맞추지 않는다. 그들은 '기회'에 초점을 맞춘다." :src "피터 드러커, 프로페셔널의 조건 p311"}
 {:msg "다각화하지 말라, 분산시키지 말라, 한꺼번에 너무 많은 것을 하려고 시도하지 말라. 이것은 '꼭 해야 할 일' 한 가지에 초점을 맞추기 위해 필연적으로 도출되는 결과다." :src "피터 드러커, 프로페셔널의 조건 p305"}
 {:msg "너무 똑똑한 사람을 필요로 하는 일은, 그것이 디자인이든 봉제 가공이든 무엇이든 간에, 거의 실패하게 되어 있다." :src "피터 드러커, 프로페셔널의 조건 p305"}
 {:msg "혁신은 적은 돈과 사람, 작고 한정된 시장만으로도 충분할 만큼 작은 규모로 출발하는 것이 유리하다." :src "피터 드러커, 프로페셔널의 조건 p304"}
 {:msg "성공한 혁신은 놀랄 만큼 간단하다. 혁신이 받을 수 있는 최고의 찬사는 다음과 같은 말을 듣는 것이다. \"이건 너무 분명해서 누구나 쉽게 알 수 있는 거야. 근데 왜 나는 진작에 이런 생각을 못했지?\"" :src "피터 드러커, 프로페셔널의 조건 p303"}
 {:msg "아무도 손 하나만 고용할 수 없다. 손과 함께 사람 전체가 따라온다. 같은 논리로, 어떤 한 사람이 강점만 가지고 있을 수는 없다. 강점과 함께 약점이 늘 따라다닌다." :src "피터 드러커, 프로페셔널의 조건 p292"}
 {:msg "커다란 강점을 지닌 사람은 언제나 커다란 단점도 지니고 있는 법이다. 산봉우리가 높은 곳에 깉은 계곡이 있듯이 말이다." :src "피터 드러커, 프로페셔널의 조건 p289"}
 {:msg "효과적인 사람은 인적 자원 배치에 대한 의사 결정을 할 때 대상자의 단점을 최소화하기 위한 결정보다는 강점을 최대화하기 위한 결정을 내린다." :src "피터 드러커, 프로페셔널의 조건 p288"}
 {:msg "사실상 리더십은 하나의 수단일 뿐이다. 중요한 것은 리더십 그 자체가 아니라 어떤 목적을 달성하기 위한 리더십인가 하는 점이다." :src "피터 드러커, 프로페셔널의 조건 p281"}
 {:msg "리더십은 '리더십 자질'과는 거의 관계가 없으며 '카리스마'와는 더더욱 관계가 없다. 리더십은 오히려 평범한 것이다... 리더십의 본질은 오직 그것이 달성하는 성과에 있다." :src "피터 드러커, 프로페셔널의 조건 p281"}
 {:msg "조직 내부의 커뮤니케이션은 조직의 '수단'이 아니다. 그것은 조직의 '존재 양식'이다." :src "피터 드러커, 프로페셔널의 조건 p271"}
 {:msg "커뮤니케이션을 '나'로부터 '당신'에게로 향하는 것으로 이해한다면 커뮤니케이션은 성립되지 않는다. 커뮤니케이션은 오직 '우리' 중 한 사람으로부터 다른 사람에게 전달됨으로써 성립되는 것이다." :src "피터 드러커, 프로페셔널의 조건 p271"}
 {:msg "전향을 노리른 커뮤니케이션은 굴복을 요구한다. 대체로 말해 커뮤니케이션의 전달 내용이 수신자의 가치관과 부합되지 않으면 커뮤니케이션은 이루어질 수 없는 것이다." :src "피터 드러커, 프로페셔널의 조건 p266"}
 {:msg "자실의 결단력 부족을 은폐하기 위해 다른 우수한 사람들의 시간을 낭비해서는 안 된다." :src "피터 드러커, 프로페셔널의 조건 p259"}
 {:msg "\"한 번 더 검토하면 뭔가 새로운 것이 나오리라는,  또 그 새로운 결정이 적절한 것이 되리라고 믿을 만한 이유가 있는가?\" 그 대답이 '아니오'라면 (대개 그렇다) 다시 한 번 검토하려 해서는 안 된다." :src "피터 드러커, 프로페셔널의 조건 p258"}
 {:msg "행동을 하지 않아도 우리 모두 살아갈 수 있다. 그러나 행동을 한다면 우리는 훨씬 더 잘살게 될 것이다." :src "피터 드러커, 프로페셔널의 조건 p257"}
 {:msg "만약 \"우리가 아무것도 하지 않으면 무슨 일이 일어날 것인가?\"란 질문에 대한 대답이 \"아무 일도 일어나지 않고 저절로 잘 되어 갈 것이다\"라면, 그 문제에 대해서는 관여하지 말아야 한다." :src "피터 드러커, 프로페셔널의 조건 p255"}
 {:msg "사람들이 왜 반대 의견을 갖고 있는지 그 이유를 반드시 찾아내겠다는 의지로부터 시작해야 한다." :src "피터 드러커, 프로페셔널의 조건 p253"}
 {:msg "효과적인 의사 결정자는 제안된 하나의 행동만이 정당하고 다른 행동은 모두 틀렸다는 가정 아래에서 출발해선 안 된다. '나는 옳고 그는 틀렸다'는 가정에서 시작해서도 안 된다." :src "피터 드러커, 프로페셔널의 조건 p253"}
 {:msg "견해가 의사 결정의 출발점이다... 사람들은 어쩔 수 없이 자신의 의견에서 출발한다. 사실을 먼저 파악하도록 요구하는 것은 바람직하지 않다." :src "피터 드러커, 프로페셔널의 조건 p247"}
 {:msg "무엇이 수락 가능한 것인지에 대한 걱정, 그리고 반대에 부딪치지 않기 위해 무엇을 말하지 않는 것이 더 좋은지에 대한 걱정은 아무런 결과를 얻지 못하며 또한 시간을 낭비할 뿐이다." :src "피터 드러커, 프로페셔널의 조건 p241"}
 {:msg "'무엇이 올바른 것인가'에서 출발한다." :src "피터 드러커, 프로페셔널의 조건 p239"}
 {:msg "기적이란 좀처럼 일어나지 않는다. 따라서 기적이란 우리가 의존할 바가 아니라는 것을 알아야 한다." :src "피터 드러커, 프로페셔널의 조건 p238"}
 {:msg "우선 순위와 2차 순위를 결정하는 데 있어 가장 중요한 것은 이성적인 분석이 아니라 용기다." :src "피터 드러커, 프로페셔널의 조건 p224"}
 {:msg "새로운 것을 강력히 추진하는 유일한 방법은 낡을 것을 체계적으로 폐기하는 것이다." :src "피터 드러커, 프로페셔널의 조건 p221"}
 {:msg "새로운 일을 잘 수행하기 위한 유일하고도 효과적인 수단은 업무 실행 능력을 인정받은 인재들이다. 그런 사람은 언제나 바쁘다. 그들이 지고 있는 부담을 덜어주지 않으면 새로운 과업을 맡으리라 기대할 수 없다." :src "피터 드러커, 프로페셔널의 조건 p221"}
 {:msg "목표를 달성하고자 하는 지식 근로자는... 모든 계획과 활동, 과업을 정기적으로 점검한다. \"이 일은 아직도 계속할 만한 가치가 있는 일인가?\" 만약 그렇지 않다는 결론이 나오면 더 이상 그 일을 하지 않는다." :src "피터 드러커, 프로페셔널의 조건 p220"}
 {:msg "어제의 행동과 결정은 아무리 용기 있게 혹은 현명하게 내려진 것일지라도 오늘에 와서는 불가피하게 문제나 위기 혹은 어리석은 것이 되기 마련이다." :src "피터 드러커, 프로페셔널의 조건 p219"}
 {:msg "지식 근로자는...늘 과거의 일에 발목이 잡혀 있다... 오늘이란 언제나 어제 취해진 행동과 결정의 결과이기 때문이다." :src "피터 드러커, 프로페셔널의 조건 p219"}
 {:msg "전형적인(즉 다소 성과가 떨어지는) 지식 근로자는 급히 서두르는 경향이 있고, 결과적으로 더 늦어지고 만다. 효과적인 지식 근로자는 시간과 경쟁하지 않는다. 그들은 편안한 속도를 유지하면서 쉬지 않고 나아간다." :src "피터 드러커, 프로페셔널의 조건 p218"}
 {:msg "그러므로 효과적인 지식 근로자는 실제로 필요한 시간 이상으로 여유있게 시간을 잡는다." :src "피터 드러커, 프로페셔널의 조건 p218"}
 {:msg "정말이지, 예상하지 못했던 일이 일어난다는 사실만이 우리가 확실하게 기대할 수 있는 유일한 것이다. 그리고 그것이 기뻐 날뛸 일이 되는 경우는 거의 없다." :src "피터 드러커, 프로페셔널의 조건 p218"}
 {:msg "그러나 많은 사람이 알고 있는 바와 같이, 아무런 문제도 없는 완벽한 일이란 하나도 없다. 언제나 예상치 못했던 문제가 발생한다." :src "피터 드러커, 프로페셔널의 조건 p218"}
 {:msg "별다른 성과를 올리지 못하는 사람들이 때로는 더 열심히 일한다... 그들은 어떤 일을 하더라도 그것에 필요한 시간을 과소 평가하기 때문이다. 그들은 늘 모든 일이 제대로 진행될 것으로 기대한다." :src "피터 드러커, 프로페셔널의 조건 p218"}
 {:msg "목표를 달성하는 방법에 대해 '비결'이라 할 만한 것 한 가지를 이야기한다면, 그것은 '집중'하는 것이다. 효과적인 사람은 중요한 것부터 먼저 시작하고 한 번에 한 가지 일만 수행한다." :src "피터 드러커, 프로페셔널의 조건 p215"}
 {:msg "시간은 가장 희소한 자원이다. 시간을 관리하지 못하는 사람은 아무것도 관리하지 못한다." :src "피터 드러커, 프로페셔널의 조건 p213"}
 {:msg "회의는 당연한 것이 아니라 예외적으로 하는 것이어야 한다. 모든 사람들이 끊임없이 회의만 하는 조직은 제대로 일 하는 사람이 한 명도 없는 조직이다." :src "피터 드러커, 프로페셔널의 조건 p210"}
 {:msg "시간 낭비의 또 한 가지 주요 요인은 조직 구조상의 결함이다. 그 결함을 알려주는 징후는 바로 회의가 지나치게 빈번하다는 것이다." :src "피터 드러커, 프로페셔널의 조건 p209"}
 {:msg "만약 조직 내 상급자들(특히 경영자들)이 자신의 시간 가운데 10분의 1 이상을 '인간 관계 문제'에 사용하고 있다면 그 조직은 인력이 너무 많은 것이 거의 확실하다." :src "피터 드러커, 프로페셔널의 조건 p209"}
 {:msg "꼭 하지 않아도 아무 문제 없는 일은 어떤 것인가? 다른 사람에게 넘기는 것이 더 좋은 있은 어떤 것인가? 오히려 다른 사람의 시간을 빼앗는 일은 없는가?" :src "피터 드러커, 프로페셔널의 조건 p205"}
 {:msg "\"내가 하는 일 가운데 당신의 목표 달성에 아무런 도움도 되지 않으면서 당신의 시간만 낭비하게 하는 일은 없는가?\"" :src "피터 드러커, 프로페셔널의 조건 p202"}
 {:msg "권한 위임의 진정한 목적은 자신이 할 수 없는 일을 떼어내 다른 사람에게 주는 것이 아니라, 진정으로 자기 자신에게 중요한 과업에 집중하기 위한 시간을 확보하는 것이다." :src "피터 드러커, 프로페셔널의 조건 p202"}
 {:msg "다른 사람에게 자신의 뜻을 전달하기 위해서는 꽤 많은 시간을 할애해야 한다. 부하직원과 함께 일의 계획과 방향, 성과에 대한 논의를 15분만에 끝낼 수 있다고 생각하는 경영자는 자식을 속이고 있는 셈이다." :src "피터 드러커, 프로페셔널의 조건 p194"}
 {:msg "목표를 달성하려면 모든 지식 근로자는 상당한 양의 연속적인 시간을 사용할 수 있어야 한다. 사용 가능 시간이 짧은 단위로 나뉘어 있으면 전체 시간의 양이 아무리 많아도 소기의 목적을 달성하는 데 불충분하다." :src "피터 드러커, 프로페셔널의 조건 p193"}
 {:msg "\"나의 강점은 무엇인가? 나는 어떻게 성과를 올리는가? 나의 가치관은 무엇인가?\"" :src "피터 드러커, 프로페셔널의 조건 p185"}
 {:msg "자신이 성과를 올리지 못하는 방식 또는 미미한 성과밖에 올리지 못하는 방식으로 일을 해서는 안 된다." :src "피터 드러커, 프로페셔널의 조건 p184"}
 {:msg "...자신을 바꾸려고 노력하지 말라는 것이다. 이런 방법은 성공 가능성이 낮다. 대신 자신이 최상의 성과를 올릴 수 있는 방식을 향상시키기 위해 노력해야 한다." :src "피터 드러커, 프로페셔널의 조건 p184"}
 {:msg "낮은 역량밖에 발휘하지 못하는 분야를 개선하는 데는 가능한 한 노력을 기울이지 말아야 한다는 것이다. 집중적인 노력을 기울여야 하는 곳은 높은 역량을 발휘할 수 있는 분야, 뛰어난 기술을 가진 분야다." :src "피터 드러커, 프로페셔널의 조건 p178"}
 {:msg "우수한 사람들-특히 우수한 젊은이들-은 예의가 조직의 '윤활유' 역할을 한다는 사실을 이해하지 못한다." :src "피터 드러커, 프로페셔널의 조건 p177"}
 {:msg "가장 중요한 결론은 '자신의 강점에 집중하라'는 것이다." :src "피터 드러커, 프로페셔널의 조건 p176"}
 {:msg "나는 어떤 종류의 과업을 맡기 바라는가? 어떤 종류의 과업을 맡을 자격이 있는가? 어떤 종류의 경험, 지식, 기술을 습득할 필요가 있는가?" :src "피터 드러커, 프로페셔널의 조건 p171"}
 {:msg "살아가는 동안 완벽은 언제나 나를 피해 갈 테지만, 나는 언제나 완벽을 추구하리라 다짐했다." :src "피터 드러커, 프로페셔널의 조건 p157"}
 {:msg "나는 일생동안 완벽을 추구해왔지만, 하나의 작품이 완성될 때마다 늘 아쉬움이 남았다. 때문에 한 번 더 도전해 볼 의무가 있다고 생각한다." :src "피터 드러커, 프로페셔널의 조건 p156"}
 {:msg "사람은 스스로 성취하고 획득할 수 있다고 생각하는 바에 따라 성장한다. 기준을 낮게 잡으면 더 이상 성장하지 못한다. 목표를 높게 잡으면 위대한 존재로 성장할 것이다. 일반 사람이 하는 보통의 노력으로 말이다." :src "피터 드러커, 프로페셔널의 조건 p150"}
 {:msg "당신이 조직에 공헌할 책임을 이행토록 하기 위해 상사인 내가 어떤 공헌을 해야 하는가? 우리가 당신에게 기대해야 할 것은 무엇인가? 당신의 지식과 능력을 최대한 활용할 수 있는 방법은 무엇인가?" :src "피터 드러커, 프로페셔널의 조건 p147"}
 {:msg "상사가 부하직원에게 무언가를 말하려고 하면 할수록 부하직원에게 '잘못' 전달될 위험이 커진다. 부하직원은 상사가 말하는 것을 듣기보다는 자신이 듣고 싶은 것만 들으려 할 것이기 때문이다." :src "피터 드러커, 프로페셔널의 조건 p146"}
 {:msg "오만은 지식을 파괴하고, 지식의 아름다움과 유효성을 갉아먹는 퇴행성 질병이다." :src "피터 드러커, 프로페셔널의 조건 p145"}
 {:msg "조직은 항상 \"우리 조직의 존재 이유는 이것입니다.\"라고 말할 수 있는 분명한 목적을 가지고 있어야 한다. 그렇지 못하면 해체와 혼란, 마비로 이어져 쇠퇴하고 만다." :src "피터 드러커, 프로페셔널의 조건 p140"}
 {:msg "\"내가 무엇을 공헌해야 할까?\"라고 스스로 묻지 않는 지식 근로자는 목표를 너무 낮게 설정할 뿐만 아니라, 십중팔구는 잘못된 목표를 설정하기 쉽다." :src "피터 드러커, 프로페셔널의 조건 p139"}
 {:msg "공헌에 초점을 맞추고 결과에 책임지는 사람은 아무리 하급 관리자라 하더라도 '톱 매니지먼트'이다." :src "피터 드러커, 프로페셔널의 조건 p137"}
 {:msg "지위가 아무리 높다 해도 공헌과 책임보다는 노력과 권한에 초점을 맞추는 사람이라면 자신이 한갓 다른 사람의 부하에 지나지 않음을 인정하는 것이나 다름없다." :src "피터 드러커, 프로페셔널의 조건 p137"}
 {:msg "성과를 올리는 모든 사람들이 공통적으로 갖고 있는 것은 자신의 능력과 존재를 성과로 연결시키기 위해 끊임없이 노력하는 실행 능력뿐이다." :src "피터 드러커, 프로페셔널의 조건 p133"}
 {:msg "엔지니어들이 작업장에서 한창 바쁘게 일해야 할 시간에 회의실에 앉아 있는 경우가 많다. 그것은 직무 충실화가 아니라 직무 착취다. 직무 착취는 생산성을 파괴한다. 근로자의 의욕을 저하시키고 사기를 떨어뜨린다." :src "피터 드러커, 프로페셔널의 조건 p102"}
 {:msg "지식 노동의 생산성을 향상시키기 위해서는 반드시 과업을 다시 정의해야 하며, 특히 꼭 하지 않아도 될 일을 제거하는 것이 중요하다." :src "피터 드러커, 프로페셔널의 조건 p96"}
 {:msg "지식 노동의 생산성 향상에 있어서 가장 먼저 \"해야할 과업은 무엇인가, 무엇을 수행하려 하는가?\" 그리고 \"왜 해야 하는가?\"라는 질문을 해야만 한다." :src "피터 드러커, 프로페셔널의 조건 p96"}
 {:msg "봉급을 주는 것만으로는 종업원의 충성심을 확보할 수 없다. 조직은 지식 근로자에게 그들의 지식을 작업에 투입할 수 있는 특별한 기회를 제공하고 있음을 증명함으로써 지식 근로자의 충섬심을 확보하지 않으면 안 된다." :src "피터 드러커, 프로페셔널의 조건 p82"}
 {:msg "그러한 명확한 사명이 없으면 조직은 조직으로서의 가치와 신뢰를 잃게 되고, 결과적으로 성과를 내기 위해 필요한 인적 자원을 유인할 능력을 잃게 될 것이다." :src "피터 드러커, 프로페셔널의 조건 p78"}
 {:msg "조직은 오직 한 곳에만 관심을 쏟아야 한다. 그렇지 않으면 구성원들은 혼란에 빠지고 말 것이다... 모든 구성원이 집중하고 인정할 수 있는 공동의 사명만이 조직을 하나로 묶어주고 성과를 낼 수 있게 해준다. " :src "피터 드러커, 프로페셔널의 조건 p78"}
 {:msg "효과적인 의사결정자는 결정을 하거나 아니면 결정을 하지 않는다. 어중간한 결정은 하지 않는다. 어중간한 결정은 언제나 잘못되게 마련이다." :src "피터 드러커"}

 ;; 셈코 스토리
 {:msg "위로부터 시작되는 변화는 성공하는 사례가 드문데, 그 이유는 경영관리진이 변화에 따른 부담을 자신들이 지기보다는 직원들 어깨 위에 지우려 하기 때문이다." :src "셈코 스토리 p274"}
 {:msg "변화는 오히려 안정 희구의 마음을 일으켜 조직을 재래의 전통적 행동양식, 즉 통제와 지배의 방식으로 향하게 한다. 이런 변화는 조직을 무력화하고 문화 갈등을 빚고 만다." :src "셈코 스토리 p274"}
 {:msg "직관, 행운, 실수, 우연한 발견, 바로 이 네 가지 핵심적 비즈니스 개념을 모든 관리자는 이해해야 한다. 하지만 대다수 기업들은 통제를 확보하기 위해 이 네 가지 요소 주위에 장애물을 쌓아 올린다." :src "셈코 스토리 p271"}
 {:msg "셀 수 없을 만큼 많은 중요한 발견이 실수나 뜻밖의 사건에 의해 이루어졌다." :src "셈코 스토리 p271"}
 {:msg "두 개의 같은 실수만큼 서로 완전히 다른 것은 없다." :src "셈코 스토리 p271"}
 {:msg "민주주의는 사람들에게 의견을 달리할 권리를 부여한다. 민주주의에서는 다수의 직관이 한 사람의 권한에 우선한다." :src "셈코 스토리 p262"}
 {:msg "소유주나 최고경영자의 머리에서 나왔다는 이유만으로 '뛰어난' 아이디어가 효용성을 갖는다고 이야기할 수 없다." :src "셈코 스토리 p262"}
 {:msg "...일단 보류할 수밖에 없었다. 프로젝트를 진행하라고 사람들에게 요구한다면 마지못해 할 것이고, 그러면 성공적 프로젝트를 기대하기 어렵다는 사실은 불 보듯 뻔했다." :src "셈코 스토리 p261"}
 {:msg "직관을 발휘할 여지를 주지 않는다면 매뉴얼에 나와 있는 지시사항만을 따를 뿐 그 이상의 것을 배우지 못한다." :src "셈코 스토리 p259"}
 {:msg "진정한 상황 리더십, 즉 유연하고 효과적이고 항상 진화하는 리더십은 자율관리에서만 생겨난다. 그리고 상황 리더십에는 변하지 않는 근본적인 특징이 있는데, 항상 통제를 포기한다는 점이다." :src "셈코 스토리, p245"}
 {:msg "글로벌 마켓은 과학기술 변화와 극도로 분화되어 다양해진 노동인력과 고객 베이스 등으로 특징지어지는데, 상식적으로 생각해보더라도 이런 상황에서는 확보가는한 모든 지식과 재능을 총동원해야 하는게 당연하다." :src "셈코 스토리, p245"}
 {:msg "주제넘게 간섭하는 리더십은 개인의 재능과 이익 추구의 자유로운 상호작용을 방해함으로써 역효과를 낳는다." :src "셈코 스토리, p245"}
 {:msg "조직은 그 구성원들이 경험에서 얻은 각자의 역량에 따라 행동하기 시작하면서 하나로 응집하는 모습을 보인다. 그때부터 리더십은 촉매제의 역할, 교통을 정리하는 역할, 분쟁을 해결하는 역할을 제외하면 아무런 쓸모가 없게 된다." :src "셈코 스토리, p245"}
 {:msg "상황이 바뀌면 리더도 바뀌어야 한다. 역량, 직관력, 개성이 오늘은 완벽하더라도 내일은 아무짝에 쓸모가 없게 되기도 한다." :src "셈코 스토리, p244"}
 {:msg "스위스에서는 대통령 이름을 기억해내지 못하는 사람이 부지기수다. 결속은 집단행위의 결과로 생겨나는 것이지 한 인물에 의해 생겨나는 것이 아니다." :src "셈코 스토리, p239"}
 {:msg "그는 직원들이 자신의 가치관과 비전과 열정이 내뿜는 빛을 쫓아 그의 명령을 자동적으로 신속하게 수행하는 하인쯤으로 여기기 시작한다." :src "셈코 스토리, p236"}
 {:msg "하지만 리더가 영웅이 될 때 두가지 일이 발생한다. 첫째로 직원들은 윗사람에게 의존하기 시작하고, 둘째로 CEO는 자신을 비범한 인물로 그리는 회사 사보를 믿기 시작한다. " :src "셈코 스토리, p236"}
 {:msg "인간은 무리를 이루려는 본성을 지니고 있기 때문에 리 아이아코카나 잭 웰치, 루 거스너 등과 같은 리더 뒤에 열을 지어 모이려고 한다." :src "셈코 스토리, p236"}
 {:msg "성공은 한 사람만의 힘으로 이루어지지 않는다. 성공은 모든 동료와 직원들이 지지하는 집단의 결정에 의해 이루어진다." :src "셈코 스토리, p235"}
 {:msg "이런 덫에 걸리지 않으려면 리더는 마땅히 회사의 일상 업무와 거리를 두어야 하며, 자신의 영향력을 계속 줄여나가야 마땅하다고 생각한다." :src "셈코 스토리, p232"}
 {:msg "리더, 특히 카리스마 넘치는 리더는 직원들과 일반인들의 눈에 회사와 동의어로 받아들여지는 상황을 피하기 어렵다. 경영서적의 온갖 허튼 선전을 그대로 믿어 자신을 회사와 동일시하는 리더도 상당한 해악을 끼칠 수 있다." :src "셈코 스토리, p232"}
 {:msg "진정성이 결겨된 회사는 결국 우수한 직원을 잃고 만다. 어떤 직원은 회사를 그만두고 어떤 직원은 무기력에 빠진다." :src "셈코 스토리, p157"}
 {:msg "남아도는 이익으로 소유주나 CEO가 요트를 소유할 수 있을 뿐이다. 하지만 자신들이 열심히 일해 기업 소유주가 요트나 사게 할 이유가 무엇인지 직원들은 반문하게 된다." :src "셈코 스토리, p124"}
 {:msg "최소한으로 필요한 양을 넘어선 이익은 생존에 필수적이지 않다... 지나친 이익은 불균형을 초래할 따름이다." :src "셈코 스토리, p124"}
 {:msg "통제는 학생에게서 관심을 앗아간다. 하지만 학습내용을 흥미롭게 만들면 학생들은 따라오게 마련이다." :src "셈코 스토리, p113"}
 {:msg "과정은 지식보다 우위에 있으며 실수는 과정을 낳는 강력한 촉매제다." :src "셈코 스토리, p104"}
 {:msg "직원들이 제대로 일을 하지 못할 때 그 책임이 회사에 있다는 사실을 기업들은 좀처럼 받아들이지 않는다. 회사가 성공할 수 있는 기회를 제공해주지 않아 사람들이 일을 제대로 해내지 못한다면 그것은 분명 회사의 잘못이다. " :src "셈코 스토리, p103"}
 {:msg "CEO: Chief Enzyme Officer" :src "셈코 스토리, p17"}
 ]
